Repository: liuzeyi11/GovernmentWorkReportCorpus
Catalog: government_report_tmx_file/GR2011.tmx
Source language: en_us
Languages: zh_cn

source: We will extend the pilot project for the new type of old-age insurance for rural residents to 40% of counties.
zh_cn: 将新型农村社会养老保险试点范围扩大到全国40%的县。

source: We will move forward with the trials of old-age insurance for urban residents, solve longstanding problems concerning pensions for retirees of collectively owned enterprises, and put in place a mechanism to regularly adjust the basic pensions of enterprise retirees.
zh_cn: 推进城镇居民养老保险试点，解决集体企业退休人员养老保障的历史遗留问题，建立企业退休人员基本养老金正常调整机制。

source: We will actively press ahead with the reform of the old-age insurance system for government agencies and institutions.
zh_cn: 积极推进机关和事业单位养老保险制度改革。

source: We will include employees of SOEs and collectively owned enterprises who suffer from old work-related injuries in the workers' compensation system.
zh_cn: 将国有企业、集体企业“老工伤”人员纳入工伤保险制度。

source: We will improve the subsistence allowance system for both urban and rural residents.
zh_cn: 完善城乡低保制度。

source: We will continue to enlarge the pool of social security funds through multiple channels.
zh_cn: 继续多渠道增加社会保障基金。

source: Funding for raising and educating orphans and rehabilitating orphans with disabilities will be provided for in the government budget.
zh_cn: 将孤儿养育、教育和残疾孤儿康复等纳入财政保障范围。

source: We will continue to push forward the development of a social security system and a service system for people with disabilities.
zh_cn: 继续推进残疾人社会保障体系和服务体系建设。

source: We will speed up the informationization of social security management.
zh_cn: 加快推进社会保障管理信息化。

source: We will get commercial insurance to play a role in improving the social security system.
zh_cn: 发挥商业保险在完善社会保障体系中的作用。

source: We will also vigorously develop charity programs.
zh_cn: 大力发展慈善事业。

source: We will resolutely regulate the real estate market.
zh_cn: 坚定不移地搞好房地产市场调控。

source: We will act more quickly to improve the long-term mechanisms for regulating the real estate market, focus on solving housing difficulties for low- and middle-income families in urban areas, genuinely stabilize housing prices and meet the reasonable demands of residents for housing.
zh_cn: 加快健全房地产市场调控的长效机制，重点解决城镇中低收入家庭住房困难，切实稳定房地产市场价格，满足居民合理住房需求。

source: First, we will build more low-income housing.
zh_cn: 一是进一步扩大保障性住房建设规模。

source: This year, the total number of units of new low-income housing and units in run-down areas that will undergo renovation will reach 10 million, and 1.5 million dilapidated rural houses will be renovated.
zh_cn: 今年要再开工建设保障性住房、棚户区改造住房共1000万套，改造农村危房150万户。

source: We will give priority to developing public rental housing.
zh_cn: 重点发展公共租赁住房。

source: The central government is allocating 103 billion yuan in this year's budget for subsidies to support this work, an increase of 26.5 billion yuan over last year.
zh_cn: 中央财政预算拟安排补助资金1030亿元，比上年增加265亿元。

source: Governments at all levels need to raise funds through various channels and substantially increase spending in these areas.
zh_cn: 各级政府要多渠道筹集资金，大幅度增加投入。

source: We will promptly establish an administrative system for the use, operation and return of low-income housing; increase transparency; and strengthen public oversight to ensure that eligible families benefit from low-income housing.
zh_cn: 抓紧建立保障性住房使用、运营、退出等管理制度，提高透明度，加强社会监督，保证符合条件的家庭受益。

source: Second, we will further implement and improve policies for regulating the real estate market and firmly curb the excessively rapid rise of housing prices in some cities.
zh_cn: 二是进一步落实和完善房地产市场调控政策，坚决遏制部分城市房价过快上涨势头。

source: We will formulate and announce an annual housing development plan, designate sites for building low-income housing in the plan for new construction sites, and make sure that all designated sites are used to develop low-income housing.
zh_cn: 制定并向社会公布年度住房建设计划，在新增建设用地计划中，单列保障性住房用地，做到应保尽保。

source: Emphasis will be placed on building more ordinary small and medium-sized commodity housing units.
zh_cn: 重点增加中小套型普通商品住房建设。

source: We will standardize and develop the housing rental market.
zh_cn: 规范发展住房租赁市场。

source: We will strictly implement differentiated housing credit and tax policies, adjust and improve tax policies on real estate, tighten tax collection and administration, and effectively curb the purchase of homes for speculation or investment purposes.
zh_cn: 严格落实差别化住房信贷、税收政策，调整完善房地产相关税收政策，加强税收征管，有效遏制投机投资性购房。

source: We will strengthen monitoring of the real estate market and oversight of market behavior, and strictly deal with all violations of laws and regulations.
zh_cn: 加强房地产市场监测和市场行为监管，严厉查处各类违法违规行为。

source: Third, we will establish sound evaluation and accountability mechanisms.
zh_cn: 三是建立健全考核问责机制。

source: Provincial governments have general responsibility and municipal and county governments have direct responsibility for stabilizing housing prices and guaranteeing the availability of low-income housing.
zh_cn: 稳定房价和住房保障工作实行省级人民政府负总责，市县人民政府负直接责任。

source: Relevant government authorities need to more quickly improve inspection, appraisal, admonition and accountability systems. Localities that put insufficient effort into stabilizing house prices and promoting the construction of low-income housing and thereby affect social development and stability will be held accountable.
zh_cn: 有关部门要加快完善巡查、考评、约谈和问责制度，对稳定房价、推进保障性住房建设工作不力，从而影响社会发展和稳定的地方，要追究责任。

source: We will press forward with the reform and development of the pharmaceutical and healthcare fields.
zh_cn: 推进医药卫生事业改革发展。

source: This year will be crucial for implementing the three-year plan for reforming the pharmaceutical and healthcare systems, and we need to ensure that all targets are met.
zh_cn: 今年是医改三年实施方案的攻坚年，要确保完成各项目标任务。

source: First, we will fully implement the national system for basic drugs at the primary level.
zh_cn: 一是在基层全面实施国家基本药物制度。

source: We will put in place a sound system to guarantee supplies of basic drugs, strengthen drug oversight, ensure drug safety and genuinely cut drug prices.
zh_cn: 建立完善基本药物保障供应体系，加强药品监管，确保用药安全，切实降低药价。

source: Second, we will do a good job in the pilot projects for reforming public hospitals.
zh_cn: 二是抓好公立医院改革试点。

source: We will encourage all localities to make bold explorations concerning hospital management systems, the mechanism for setting prices for medical services and oversight mechanisms.
zh_cn: 鼓励各地在医院管理体制、医疗服务价格形成机制和监管机制等方面大胆探索。

source: We will improve the mechanism for settling medical disputes, and improve relations between hospitals and patients.
zh_cn: 完善医疗纠纷调处机制，改善医患关系。

source: Third, we will raise the level of basic medical insurance.
zh_cn: 三是提高基本医疗保障水平。

source: We will steadily cover more working and non-working urban residents under the medical insurance system and more fanners under the new rural cooperative medical care system.
zh_cn: 稳定提高城镇职工、居民医保参保率和新农合参合率。

source: This year, government subsidies for the new rural cooperative medical care system and medical insurance for non-working urban residents will be increased to 200 yuan per person.
zh_cn: 今年要把新农合和城镇居民医保财政补助标准提高到200元。

source: Fourth, we will complete the construction of the three-tiered county, township and village health service network in rural areas and community-based health service agencies in cities.
zh_cn: 四是完成农村三级卫生服务网络和城市社区卫生服务机构建设任务。

source: We will increase government expenditures on basic public health services to an average of 25 yuan per person this year.
zh_cn: 今年全国人均基本公共卫生服务经费标准提高到25元。

source: We will strengthen the prevention, control and standardized management of major communicable diseases as wen as chronic, occupational, endemic and mental illnesses.
zh_cn: 加强重大传染病、慢性病、职业病、地方病和精神疾病的预防控制和规范管理。

source: We will strengthen work concerning maternity and child health, and continue the trials of conducting free cervical cancer and breast cancer screenings for women of appropriate ages and providing necessary medical treatment to those suffering from these diseases.
zh_cn: 加强妇幼保健工作，继续推进适龄妇女宫颈癌、乳腺癌免费检查和救治保障试点。

source: We will conscientiously do the work of preventing and controlling HIV/AIDS.
zh_cn: 认真做好艾滋病防治工作。

source: We will vigorously develop traditional Chinese medicine and ethnic minority medicine and implement supporting policies.
zh_cn: 大力发展中医药和民族医药事业，落实各项扶持政策。

source: Fifth, we will encourage nongovernmental investors to establish medical institutions.
zh_cn: 五是鼓励社会资本举办医疗机构。

source: We will expand market access for nongovernmental and foreign investors looking to establish medical institutions.
zh_cn: 放宽社会资本和外资举办医疗机构的准入范围。

source: We will improve and advance the system whereby doctors are allowed to work in more than one practice, encourage the reasonable flow of doctors between all types of medical institutions, and encourage them to set up community-level clinics in order to provide convenient medical and health services for the masses.
zh_cn: 完善和推进医生多点执业制度，鼓励医生在各类医疗机构之间合理流动和在基层开设诊所，为人民群众提供便捷的医疗卫生服务。

source: We will comprehensively carry out population and family planning.
zh_cn: 全面做好人口和计划生育工作。

source: We will keep the birthrate low.
zh_cn: 继续稳定低生育水平。

source: We will do a good job of providing family planning services to and managing the floating population.
zh_cn: 做好流动人口计划生育服务管理工作。

source: We will strengthen efforts to prevent birth defects, further expand the pilot projects of free pre-pregnancy checkups, and do a good job ensuring the health of pregnant and post-natal women, infants and preschool children.
zh_cn: 加强出生缺陷干预，进一步扩大免费孕前优生健康检查试点，做好孕产妇和婴幼儿保健工作。

source: The rate of hospital deliveries is expected to exceed 95% for women in rural areas.
zh_cn: 农村妇女住院分娩率达到95%以上。

source: We will implement a new round of the Program for the Development of Women and Children and effectively protect the rights and interests of women and minors.
zh_cn: 实施新一轮妇女儿童发展纲要，切实保护妇女和未成年人权益。

source: We will accelerate the establishment of a sound social services system for the elderly and intensify the development of nonprofit old-age service facilities.
zh_cn: 加快建立健全老年人社会服务体系，加强公益性养老服务设施建设。

source: We will strengthen and make innovations in social administration.
zh_cn: 加强和创新社会管理。

source: We will strengthen the government's social administration functions, extensively mobilize and organize the masses to participate in social administration in accordance with the law, make use of the positive role of social groups, and improve the structure of social administration.
zh_cn: 强化政府社会管理职能，广泛动员和组织群众依法参与社会管理，发挥社会组织的积极作用，完善社会管理格局。

source: With urban and rural communities as the channel and public demand as our guide, we will integrate social administration functions and service resources in the areas of population, employment, social security, civil administration, public health, and culture, and establish effective connections and positive interactions between government administration and self-governance of people at the primary level.
zh_cn: 以城乡社区为载体，以居民需求为导向，整合人口、就业、社保、民政、卫生、文化等社会管理职能和服务资源，实现政府行政管理与基层群众自治有效衔接和良性互动。

source: We will accelerate the establishment of sound mechanisms for safeguarding people's rights and interests, and for evaluating the risks of administrative decisions and correcting wrong decisions. We will strengthen the work related to the handling of petitioners' letters and visits, people's mediations and administrative mediations; expand the channels for people to report on social conditions and popular sentiment; and effectively solve problems that cause great resentment among the masses, such as unauthorized expropriations of arable land and illegal demolitions of houses.
zh_cn: 加快建立健全维护群众权益机制、行政决策风险评估和纠错机制，加强信访、人民调解、行政调解工作，拓宽社情民意表达渠道，切实解决乱占耕地、违法拆迁等群众反映强烈的问题。

source: We will strengthen and improve the system of public security.
zh_cn: 加强和完善公共安全体系。

source: We will improve the contingency response system, and enhance society's capacity to manage crises and withstand risks.
zh_cn: 健全突发事件应急体制，提高全社会危机管理和抗风险能力。

source: We will intensify our information security and secrecy, and improve management of information networks.
zh_cn: 加强信息安全和保密工作，完善信息网络管理。

source: We will improve all facets of public security, and be on high alert for and crack down on all kinds of crime in accordance with the law.
zh_cn: 加强社会治安综合治理，严密防范、依法打击各类违法犯罪活动。

source: We will get enterprises to assume primary responsibility for workplace safety and product quality, and resolutely curb major workplace accidents.
zh_cn: 落实企业安全生产和产品质量主体责任，坚决遏制重特大安全生产事故。

source: We will improve oversight systems and mechanisms for food safety; improve relevant laws and regulations; strictly enforce standards; improve monitoring, evaluation, inspection and testing systems; make local governments assume more oversight responsibility; strengthen oversight and law enforcement; and comprehensively raise our capacity to ensure food safety.
zh_cn: 完善食品安全监管体制机制，健全法制，严格标准，完善监测评估、检验检测体系，强化地方政府监管责任，加强监管执法，全面提高食品安全保障水平。

source: Governments at all levels must pay more attention to social administration and public services and effectively solve the most practical problems of the greatest and most direct concern to the people.
zh_cn: 各级政府一定要把社会管理和公共服务摆到更加重要的位置，切实解决人民群众最关心最直接最现实的利益问题。

source: 7. Vigorously enhancing cultural development
zh_cn: （七）大力发展文化建设

source: Culture has an increasingly profound and lasting impact on a nation and country.
zh_cn: 文化对民族和国家的影响更深刻、更久远。

source: We will better satisfy the diverse cultural demands of the people; have culture play its role in guiding society, educating the people, and promoting development; and enhance national cohesiveness and creativity.
zh_cn: 要更好地满足人民群众多层次多样化文化需求，发挥文化引导社会、教育人民、推动发展的功能，增强民族凝聚力和创造力。

source: We will strengthen the development of civic morality; build up the common ideal of and belief in socialism with Chinese characteristics in the whole of society; and speed up the establishment of moral and behavioral norms that carry forward traditional Chinese virtues, conform to socialist cultural and ethical requirements, and are suited to a socialist market economy.
zh_cn: 加强公民道德建设，在全社会树立中国特色社会主义的共同理想和信念，加快构建传承中华传统美德、符合社会主义精神文明要求、适应社会主义市场经济的道德和行为规范。

source: We will strengthen the development of a credibility system, and put in place relevant systems, laws and regulations.
zh_cn: 加强诚信体系建设，建立相关制度和法律法规。

source: We will improve our ability to provide public cultural products and services, concentrate on strengthening cultural infrastructure in the central and western regions and urban and rural communities, and continue to implement cultural projects that benefit the people.
zh_cn: 增强公共文化产品供给和服务能力，重点加强中西部地区和城乡基层的文化基础设施建设，继续实施文化惠民工程。

source: We will support nonprofit cultural undertakings and strengthen the efforts to protect, use and pass on our cultural heritage.
zh_cn: 扶持公益性文化事业，加强文化遗产保护、利用和传承。

source: We will further enrich philosophy and the social sciences.
zh_cn: 进一步繁荣哲学社会科学。

source: We will develop the press and publishing, radio and television, film, literature and art and archives.
zh_cn: 发展新闻出版、广播影视、文学艺术、档案事业。

source: We will step up the use and administration of the Internet.
zh_cn: 加强对互联网的利用和管理。

source: We will deepen reform of the cultural management system and actively push forward the transformation of cultural institutions that are operating as commercial entities into real businesses.
zh_cn: 深化文化体制改革，积极推进经营性文化单位转企改制。

source: We will energetically develop cultural industries, foster new cultural formats and push cultural industries to become a pillar of our national economy.
zh_cn: 大力发展文化产业，培育新型文化业态，推动文化产业成为国民经济支柱性产业。

source: We will vigorously carry out the national fitness program and promote the balanced development of recreational sports and competitive sports.
zh_cn: 大力开展全民健身活动，促进群众体育和竞技体育协调发展。

source: We will intensify cultural and sports exchanges and cooperation with foreign countries and constantly expand the international influence of Chinese culture, so that the world may share China's extensive and profound cultural achievements.
zh_cn: 加强对外文化体育交流与合作，不断扩大中华文化国际影响力，让博大精深的中华文化再展辉煌。

source: 8. Deepening reforms in key areas
zh_cn: （八）深入推进重点领域改革

source: We will continue to advance the strategic adjustment of the state sector of the economy and improve the mechanisms for redirecting investments of state capital to ensure its rational flow.
zh_cn: 继续推进国有经济战略性调整，健全国有资本有进有退、合理流动机制。

source: We will improve the system for overseeing state-owned financial assets, non-operational state-owned assets and natural resource assets, and strengthen oversight of state-owned assets overseas.
zh_cn: 完善国有金融资产、非经营性资产和自然资源资产监管体制，加强境外国有资产监管。

source: We will continue to encourage, support and guide the development of the non-public sector of the economy.
zh_cn: 继续鼓励、支持和引导非公有制经济发展。

source: We will improve the fiscal and taxation systems so that the financial resources of governments are in line with their respective responsibilities, clear up and amalgamate special transfer payments, increase general transfer payments, and improve the mechanism for ensuring basic funding for county-level governments.
zh_cn: 健全财力与事权相匹配的财税体制，清理和归并专项转移支付项目，增加一般性转移支付，健全县级基本财力保障机制。

source: We will carry out a pilot project to institute VAT reform on some producer services, and carry forward the reform of resource taxes.
zh_cn: 在一些生产性服务业领域推行增值税改革试点，推进资源税改革。

source: We will deepen the reform of the budget management system, formulate budgets for all government funds, compile budgets for more state capital operations, and compile budgets for social security funds on a trial basis.
zh_cn: 深化预算管理制度改革，全面编制政府性基金预算，扩大国有资本经营预算范围，试编社会保险基金预算。

source: We will continue to deepen the reform of financial enterprises and quicken the establishment of a modem financial enterprise system.
zh_cn: 继续深化金融企业改革，加快建立现代金融企业制度。

source: We will accelerate the cultivation of new rural financial institutions.
zh_cn: 加快培育农村新型金融机构。

source: We will continue to energetically develop financial markets and encourage financial innovation.
zh_cn: 继续大力发展金融市场，鼓励金融创新。

source: We will push forward the market-based reform of interest rates.
zh_cn: 推进利率市场化改革。

source: We will expand the use of the RMB in cross-border trade and investment and press ahead with making the RMB convertible under capital accounts.
zh_cn: 扩大人民币在跨境贸易和投资中的使用。推进人民币资本项下可兑换工作。

source: We will strengthen and improve financial oversight, and establish a sound early warning system and a risk response mechanism to prevent systemic financial risks.
zh_cn: 加强和改善金融监管，建立健全系统性金融风险防范预警体系和处置机制。

source: We will improve the mechanism for setting prices on refined petroleum products and natural gas and pricing mechanisms for all kinds of electricity.
zh_cn: 完善成品油、天然气价格形成机制和各类电价定价机制。

source: We will proceed with the reform of water prices.
zh_cn: 推进水价改革。

source: We will carry out studies and formulate guidelines to launch a pilot project for paying for the use and trading of pollution emission rights.
zh_cn: 研究制定排污权有偿使用和交易试点的指导意见。

source: We need to fully consider the ability of the people, particularly low-income people, to bear price reforms.
zh_cn: 价格改革要充分考虑人民群众特别是低收入群众的承受能力。

source: We will actively yet prudently push forward the reform of institutions by type and in accordance with the requirements that institutions stop performing government and business functions, that supervision be separated from day-to-day operations and that for-profit institutions be separated from non-profit ones.
zh_cn: 按照政事分开、事企分开、管办分开、营利性与非营利性分开的要求，积极稳妥地分类推进事业单位改革。

source: 9. Further improving our work of opening to the outside world
zh_cn: （九）进一步提高对外开放水平

source: China cannot develop without interacting with the rest of the world.
zh_cn: 中国的发展离不开世界。

source: We need to develop mutually beneficial multilateral and bilateral trade and economic relations and constantly expand our opening up into new fields and spaces.
zh_cn: 要积极发展互利互惠的多双边经贸关系，不断拓展新的开放领域和空间。

source: We will continue to give impetus to the Doha round of trade talks, oppose protectionism in all forms, and work to make the international economic order more just, equitable and mutually beneficial.
zh_cn: 继续推动多哈回合谈判，反对各种形式的保护主义，促进国际经济秩序朝着更加公正、合理、共赢的方向发展。

source: We will effectively change the way foreign trade develops.
zh_cn: 切实转变外贸发展方式。

source: We need to ensure its steady growth on the basis of putting great effort into optimizing the trade mix and increasing profitability.
zh_cn: 在大力优化结构和提高效益的基础上，保持对外贸易稳定增长。

source: In both general trade and processing-trade exports, it is essential we continue to make the most of our advantages in labor resources; reduce the consumption of energy and resources; move higher up the industrial chain; and raise quality, grade and value-added.
zh_cn: 无论是一般贸易还是加工贸易出口，都要继续发挥劳动力资源优势，都要减少能源资源消耗，都要向产业链高端延伸，都要提高质量、档次和附加值。

source: We will actively expand exports of Chinese brand goods.
zh_cn: 积极扩大自主品牌产品出口。

source: We will energetically develop trade in services and service outsourcing and constantly raise the proportion of trade in services in our foreign trade.
zh_cn: 大力发展服务贸易和服务外包，不断提高服务贸易的比重。

source: We will attach equal importance to exports and imports; increase imports of advanced technical equipment, key parts and components, and energy and raw materials; and promote increases in imports from the least developed countries and from countries with which China has a large trade surplus to gradually correct trade imbalances and properly handle trade frictions.
zh_cn: 坚持进口和出口并重，扩大先进技术设备、关键零部件和能源原材料进口，促进从最不发达国家和主要顺差来源国增加进口，逐步改善贸易不平衡状况，妥善处理贸易摩擦。

source: We will promote the coordinated development of overseas Chinese investment and the utilization of foreign capital in China.
zh_cn: 推动对外投资和利用外资协调发展。

source: We will accelerate the implementation of the "go global" strategy, improve relevant support policies, simplify examination and approval procedures, and provide assistance for qualified enterprises and individuals to invest overseas.
zh_cn: 加快实施“走出去”战略，完善相关支持政策，简化审批手续，为符合条件的企业和个人到境外投资提供便利。

source: We will encourage enterprises to operate internationally in an active yet orderly manner.
zh_cn: 鼓励企业积极有序开展跨国经营。

source: We will strengthen macro guidance over overseas investments, improve the mechanisms for stimulating and protecting them, and guard against investment risks.
zh_cn: 加强对外投资的宏观指导，健全投资促进和保护机制，防范投资风险。

source: We will adhere to the policy of using foreign capital actively and effectively, focus on introducing advanced technology and skilled personnel as well as intellectual resources, encourage multinational corporations to set up R&D centers in China, and effectively raise the overall level and benefits of utilizing foreign capital.
zh_cn: 坚持积极有效利用外资的方针，注重引进先进技术和人才、智力资源，鼓励跨国公司在华设立研发中心，切实提高利用外资的总体水平和综合效益。

source: We will promptly revise the List of Industries for Foreign Investment, and encourage more foreign investment in new and high technologies, energy conservation and environmental protection, modem service industries, and the central and western regions.
zh_cn: 抓紧修订外商投资产业目录，鼓励外资投向高新技术、节能环保、现代服务业等领域和中西部地区。

source: 10. Strengthening efforts to promote clean government and combat corruption
zh_cn: （十）加强廉政建设和反腐败工作

source: Building clean government is a long-term yet urgent task as well as the ardent hope of the people.
zh_cn: 建设廉洁的政府是一项持久而又紧迫的任务，是人民的殷切期望。

source: We will act more quickly to solve serious problems in combating corruption and promoting clean government, effectively develop the system for preventing and punishing corruption, and make investigating and dealing with large and major corruption cases an important measure in fighting corruption while also paying closer attention to institutional development.
zh_cn: 要加快解决反腐倡廉建设中的突出问题，扎实推进惩治和预防腐败体系建设，把查办大案要案作为反腐败的重要举措，同时更加注重制度建设。

source: First, we will conscientiously clear up problems related to government employees who abuse power for personal gain, neglect their duties, or infringe upon others' rights.
zh_cn: 一是认真治理政府工作人员以权谋私和渎职侵权问题。
